{
  "language": "Русский",
  "need4deed": "NEED 4 DEED",
  "workingWithRefugees": "Волонтерство с беженцами",
  "learnMoreButton": "Посмотреть возможности",
  "bas2022": "BAS (2022)",
  "basLink": "https://bevos.org/bas-documentation/?lang=en",
  "formLink": "https://forms.gle/XWnU4znoAFaU9HfW9",
  "projectIntro": {
    "slogan": "Волонтерская поддержка беженцев в Берлине, ориентированная на их потребности",
    "beVolunteerButton": "Стань волонтером!"
  },
  "iframeTitles": {
    "calendar": "Календарь",
    "howToVolunteer": "Действуйте! Станьте волонтёром!"
  },
  "contactForRAC": {
    "heading": "Вы координатор волонтеров в центре размещения беженцев?",
    "emailUs": "Напишите нам на"
  },
  "volunteeringProjects": {
    "overComeObstaclesHeading": "Стань ментором!",
    "overComeObstaclesSubheading": "Проект Hürdenspringer заключается в поддержке беженцев в первое время после приезда в Берлин. Вы станете ментором для одного из участников программы и сможете помочь ему с его хобби или другими занятиями. Программу сопровождает Давид и специально созданная команда Hürdenspringer из района Темпельхоф-Шёнеберг, где живут беженцы.",
    "childCareHeading": "Присмотр за детьми",
    "childCareSubheading": "Мы ищем волонтеров, заинтересованных в организации или участии в различных мероприятиях для детей в пунктах временного размещения беженцев.",
    "sportProgramHeading": "Спорт",
    "sportProgramSubheading": "Мы ищем волонтеров, которые могут помочь нам с организацией занятий спортом для детей, подростков или взрослых в пунктах временного размещения беженцев",
    "translationHeading": "Владеете немецким и еще одним языком?",
    "translationSubheading": "Поддержите беженцев, переводя с арабского / украинского / русского / фарси / турецкого / французского и других языков у врача, в JobCenter или где-либо еще, где это требуется!"
  },
  "aboutProject": {
    "aboutProjectHeading": "О проекте",
    "aboutProjectSubheading": "Количество людей, бегущих из зон конфликтов, а также от преследования и нарушений прав человека во всем мире, в последние годы невероятно увеличилось. Проект Need4Deed был создан для продвижения инклюзии и помощи в интеграции беженцев в Берлине с помощью действий общественности, делая волонтерскую деятельность в данной сфере более доступной. Наша цель — создание устойчивого и универсального механизма для организации взаимодействия волонтеров с беженцами, живущими в пунктах временного размещения, при этом учитывается специфика потребностей мигрантов."
  },
  "values": {
    "valuesHeading": "Наши принципы",
    "equalOpportunityHeading": "Равные возможности",
    "equalOpportunitySubheading": "Людям, живущим в ситуации крайней нужды, должны быть предоставлены равные возможности для улучшения качества жизни и участия в общественной жизни. Эта группа людей включает в себя социально незащищенные слои населения и вынужденных переселенцев.",
    "responsibilityHeading": "Ответственность",
    "responsibilitySubheading": "Государство и гражданское общество несут ответственность перед незащищенными слоями населения, в том числе вынужденными переселенцами.",
    "migranToMigranSupportHeading": "Поддержка мигрантами друг друга",
    "migranToMigranSupportSubheading": "В особенности группы и отдельные персоны, подвергшиеся вынужденной миграции, могут быть лучше поняты и поддержаны другими людьми с иммигрантским происхождением в процессе интеграции, чтобы они смогли наравне с другими участвовать в жизни общества и приносить ему пользу.",
    "activeParticipationHeading": "Активное участие",
    "activeParticipationSubheading": "Одновременная поддержка мигрантов другими мигрантами, а также персонами без иммигрантского прошлого играет ключевую роль в процессе интеграции и вовлечению поддерживаемых групп в общественную жизнь.",
    "technologyHeading": "Технологии",
    "technologySubheading": "Применение технологий в работе по поддержке социально незащищенных слоев населения — это наш ключевой принцип, который позволяет сделать предоставление и получение поддержки более инклюзивным, доступным и разнообразным."
  },
  "footer": {
    "aboutUs": {
      "aboutUsHeading": "О нас",
      "project": "Проект",
      "aboutUs": "О нас"
    },
    "legal": {
      "legalHeading": "Юридическая информация",
      "impressum": "Правовая информация",
      "dataPrivacy": "Политика конфиденциальности"
    },
    "contact": {
      "contactHeading": "Контакты",
      "email": "E-mail: ",
      "emailAddress": "info@need4deed.org"
    }
  }
}
