{
  "notice": {
    "header": "Impressum",
    "contacts": {
      "tel": "Telefon",
      "fax": "Telefax",
      "email": "E-mail",
      "responsible": "Verantwortlich: Geschäftsführerin"
    },
    "registration": "Registergericht",
    "court": "Amtsgericht Charlottenburg",
    "disclaimer": "Haftungsausschluss",
    "liability": {
      "header": "Haftung für Inhalte und Links",
      "body": "Die Inhalte dieser Website wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Anbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf dieser Seite nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG ist VIA als Anbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen. Sollten Verweise ins Leere führen oder keine aktuellen Informationen mehr bieten, bitten wir um Mitteilung. Gleichfalls bitten wir um Ihren Hinweis zu Seiten, auf die ein Verweis gelegt werden sollte. Wir übernehmen keine Verantwortung für den Inhalt und die Aktualität fremder Links."
    },
    "photoCredit": {
      "header": "Bildnachweis",
      "owner": "Inhaber der Logos",
      "clubDialog": "Bei allen anderen verwendeten Bildern und Logos ist Club Dialog e.V. Urheber und damit Inhaber der ausschließlichen Nutzungsrechte."
    },
    "dataProtectionLink": "Hier geht es zu unserer Datenschutzerklärung",
    "dataProtectionOfficer": "Datenschutzbeauftragter"
  },
  "dataPrivacy": {
    "header": "Datenschutzerklärung",
    "intro1": "Jegliche Erhebung, Verwendung, Speicherung, Löschung oder sonstige Nutzung (nachfolgend „Verarbeitung“) von Daten dient ausschließlich der Erbringung unserer Dienstleistungen. Unsere Dienste sind mit dem Ziel gestaltet worden, so wenig personenbezogene Daten wie möglich zu verwenden. Dabei werden unter “personenbezogenen Daten” (nachfolgend auch „Daten“ genannt) alle Einzelangaben über persönliche oder sachliche Verhältnisse einer bestimmten oder bestimmbaren natürlichen Person (sog. „betroffene Person“) verstanden.",
    "intro2": "Die folgenden Ausführungen zum Datenschutz beschreiben, welche Arten von personenbezogenen Daten beim Aufruf unseres Internetangebotes verarbeitet werden, was mit diesen personenbezogenen Daten geschieht und wie Sie einer Datenverarbeitung gegebenenfalls widersprechen können.",
    "generalInfo": {
      "header": "Allgemeines zur Datenverarbeitung auf dieser Webseite",
      "responsible": {
        "header": "Verantwortlicher",
        "title": "Verantwortlicher im Sinne der EU-Datenschutz-Grundverordnung (DSGVO) ist",
        "address": "Anschrift",
        "tel": "Telefon",
        "email": "E-mail",
        "homepage": "Homepage"
      },
      "officer": {
        "header": "Beauftragter für Datenschutz",
        "title": "Der Datenschutzbeauftragte ist",
        "from": "von der",
        "emailText": "Bei Fragen zum Datenschutz können Sie die WS Datenschutz GmbH unter folgender E-Mail-Adresse erreichen"
      },
      "protection": {
        "header": "Schutz Ihrer Daten",
        "para1": "Wir haben technische und organisatorische Maßnahmen getroffen, die sicherstellen, dass die Vorschriften der DSGVO sowohl von uns als auch von externen Dienstleistern, die für uns arbeiten, beachtet werden.",
        "para2": "Wenn wir zur Erbringung unserer Dienstleistungen mit anderen Unternehmen, wie etwa E-Mail- und Server-Anbietern, zusammenarbeiten, geschieht dies nur nach einem umfangreichen Auswahlverfahren. Bei diesem Auswahlverfahren wird jeder einzelne Dienstleister auf seine Eignung in Zusammenhang mit technischen und organisatorischen Fähigkeiten im Datenschutz hin sorgfältig ausgewählt. Dieses Auswahlverfahren wird schriftlich dokumentiert und ein Vertrag gem. Art. 28 Abs. 3 DSGVO über die Verarbeitung von personenbezogenen Daten im Auftrag (AV-Vertrag) nur dann geschlossen, wenn er den Anforderungen des Art. 28 DSGVO entspricht.",
        "para3": "Ihre Angaben werden auf besonders geschützten Servern gespeichert. Der Zugriff darauf ist nur wenigen besonders befugten Personen möglich.",
        "para4": "Unsere Webseite ist SSL/TLS verschlüsselt, was Sie am „https://“ am Anfang der URL erkennen können. Sofern personenbezogene Daten bei der E-Mail-Kommunikation involviert sind, erfolgt der E-Mail-Versand von unserer Seite aus verschlüsselt. Wir nutzen hierfür ebenfalls das integrierte SSL-Zertifikat."
      },
      "deletion": {
        "header": "Löschung der personenbezogenen Daten",
        "para": "Wir verarbeiten die personenbezogenen Daten nur so lange, wie es notwendig ist. Sobald der Zweck der Datenverarbeitung erfüllt ist, findet nach den Maßstäben des hiesigen Löschkonzepts eine Sperrung und Löschung statt, es sei denn, dass gesetzliche Vorschriften einer Löschung entgegenstehen."
      }
    },
    "dataProcessing": {
      "header": "Datenverarbeitung auf dieser Webseite und Erstellung von Logfiles",
      "description": {
        "header": "Beschreibung und Umfang der Datenverarbeitung",
        "para1": "Wenn Sie unsere Webseite besuchen, speichern unsere Webserver temporär jeden Zugriff in einer Protokolldatei. Dabei werden folgende personenbezogene Daten erfasst und bis zur automatisierten Löschung gespeichert:",
        "para2": "Wir nutzen als Hostinganbieter den Dienstleister All-inkl.com. All-inkl.com setzt Cookies. Diese helfen dabei unsere Webseite nutzbar zu machen, indem sie Grundfunktionen, wie die Seitennavigation und den Zugriff, auf der Webseite ermöglichen. Die Datenverarbeitung wird durchgeführt von:",
        "para3": "Weitere Informationen können Sie der Datenschutzerklärung von all-inkl.com entnehmen:"
      },
      "basis": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "para": "Die Verarbeitung dieser Daten erfolgt auf Grundlage des Art. 6 Abs. 1 S.1 lit. f) DSGVO. Unser berechtigtes Interesse beruht darauf, Ihnen unsere Webseite zugänglich zu machen."
      },
      "purpose": {
        "header": "Zweck der Datenverarbeitung",
        "para": "Die Datenverarbeitung erfolgt zu dem Zweck, die Nutzung der Webseite zu ermöglichen (Verbindungsaufbau). Sie dient der Systemsicherheit, der technischen Administration der Netzinfrastruktur sowie der Optimierung des Internetangebotes. Die IP-Adresse wird nur bei Angriffen auf unsere Netzinfrastruktur bzw. die Netzinfrastruktur unseres Internetproviders ausgewertet."
      },
      "duration": {
        "header": "Dauer der Datenspeicherung",
        "para": "Die personenbezogenen Daten werden gelöscht, sobald sie zu den oben genannten Zwecken nicht mehr erforderlich sind. Dies ist der Fall, wenn Sie die Webseite schließen. Unser Hosting-Anbieter verwendet die Daten gegebenenfalls für statistische Erhebungen. Hierfür werden die Daten jedoch anonymisiert. Eine Löschung der Daten findet bei unserem Hosting-Anbieter nach 7 Tagen statt."
      },
      "possibility": {
        "header": "Beseitigungsmöglichkeit durch die betroffene Person",
        "para": "Die Webseite kann nur angezeigt werden, wenn die beschriebenen Daten verarbeitet werden. Einen Widerspruch gegen die weitere Verarbeitung der Daten machen Sie bitte bei unserem Datenschutzbeauftragten oder beim Hostinganbieter geltend."
      }
    },
    "cookies": {
      "header": "Einsatz von Cookies",
      "description": {
        "header": "Beschreibung und Umfang der Datenverarbeitung",
        "para1": "Unsere Webseite verwendet Cookies. Diese werden bei Ihrer Nutzung unserer Webseite auf Ihrem Rechner gespeichert. Cookies sind kleine Textdateien, die auf Ihrer Festplatte, dem von Ihnen verwendeten Browser zugeordnet, gespeichert werden und durch welche uns bzw. der Stelle, die das Cookie setzt, bestimmte Informationen zufließen. Cookies können keine Programme ausführen oder Viren auf Ihren Computer übertragen. Sie werden von uns dazu verwendet, um in anonymisierter oder pseudonymisierter Form die Nutzung von unserer Webseite zu analysieren und Ihnen interessante Angebote auf dieser Webseite zu präsentieren. Auf diese Weise können verschiedene Daten übermittelt werden:",
        "bullet1": "Häufigkeit der Webseitenbesuche",
        "bullet2": "Welche Funktionen der Webseite von Ihnen in Anspruch genommen werden",
        "bullet3": "Verwendete Suchbegriffe",
        "bullet4": "Ihre Cookie-Einstellung",
        "bullet5": "Ihre Spracheinstellung",
        "para2": "Beim Aufruf der Webseite wird über ein Cookiebanner über die Verwendung von Cookies informiert und auf die Datenschutzerklärung verwiesen."
      },
      "basis": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "para1": "Die Rechtsgrundlage für die Verarbeitung von Daten durch Cookies, die nicht allein der Funktionalität unserer Webseite dienen, ist Art. 6 Abs. 1 S. 1 lit. a) DSGVO.",
        "para2": "Die Rechtsgrundlage für die Datenverarbeitung für Cookies, die allein der Funktionalität dieser Webseite dienen, ist Art. 6 Abs. 1 S.1 lit. f) DSGVO."
      },
      "purpose": {
        "header": "Zweck der Datenverarbeitung",
        "para": "Unser berechtigtes Interesse ergibt sich aus der Gewährleistung eines reibungslosen Verbindungsaufbaus sowie einer komfortablen Nutzung unserer Webseite als auch aus Gründen der Auswertung der Systemsicherheit und Stabilität. Die Datenverarbeitung findet zudem statt, um eine statistische Auswertung der Webseitennutzung zu ermöglichen."
      },
      "duration": {
        "header": "Dauer der Datenspeicherung",
        "para": "Es gibt zwei Arten von Cookies. Beide werden auf dieser Webseite eingesetzt:",
        "bullet1": "Transiente Cookies (dazu a)",
        "bullet2": "Persistente Cookies (dazu b)",
        "numbered1": "a) Transiente Cookies, sie werden automatisiert gelöscht, wenn Sie den Browser schließen. Dazu zählen insbesondere Session-Cookies. Diese speichern eine sogenannte Session-ID, mit welcher sich verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen lassen. Dadurch kann Ihr Rechner wiedererkannt werden, wenn Sie auf unsere Webseite zurückkehren. Die Session-Cookies werden gelöscht, wenn Sie sich ausloggen oder den Browser schließen.",
        "numbered2": "b) Persistente Cookies, diese werden automatisiert nach einer vorgegebenen Dauer gelöscht, die sich je nach Cookie unterscheiden kann."
      },
      "possibility": {
        "header": "Beseitigungsmöglichkeit durch die betroffene Person",
        "para1": "Sie haben jederzeit die Möglichkeit die Einwilligung in die Datenverarbeitung durch Cookies, die nicht allein der Funktionalität der Webseite dienen, zu widerrufen. Zudem setzen wir Cookies erst, nachdem Sie beim Aufrufen der Seite dem Setzen von Cookies zugestimmt haben. Auf diese Weise können Sie die Datenverarbeitung über Cookies auf unserer Webseite verhindern.",
        "para2": "Sie können ebenfalls die Cookies in den Sicherheitseinstellungen Ihres Browsers jederzeit löschen. Wir weisen Sie darauf hin, dass Sie eventuell nicht alle Funktionen dieser Webseite nutzen können. Auch kann das Setzen von Cookies durch entsprechende Einstellungen in Ihrem Internetbrowsers jederzeit verhindert werden."
      }
    },
    "contact": {
      "header": "Datenverarbeitung auf dieser Webseite und Erstellung von Logfiles",
      "description": {
        "header": "Beschreibung und Umfang der Datenverarbeitung",
        "para1": "Über unsere Webseite ist es möglich, über E-Mail an info@club-dialog.de, Kontakt zu uns aufzunehmen. Hierfür werden verschiedene Daten für die Beantwortung der Anfrage erforderlich, die zur Bearbeitung automatisch gespeichert werden.",
        "para2": "Eine Weitergabe der Daten an Dritte erfolgt nicht."
      },
      "basis": {
        "header": "Rechtsgrundlage für die Datenverarbeitung",
        "para": "Die hier verwendete Rechtsgrundlage ist Art. 6 Abs. 1 S.1 lit. b) DSGVO."
      },
      "purpose": {
        "header": "Zweck der Datenverarbeitung",
        "para": "Wir verarbeiten Ihre Daten ausschließlich, um Ihre Kontaktanfrage zu bearbeiten."
      },
      "duration": {
        "header": "Dauer der Datenspeicherung",
        "para": "hre Daten werden von uns gelöscht, sobald der Zweck der Datenverarbeitung erfüllt wurde, überwiegend umgehend nach der Beantwortung der Anfrage. In seltenen Fällen kann es allerdings vorkommen, dass wir Ihre Daten für einen längeren Zeitraum aufbewahren. Dies kann sich aus gesetzlichen, behördlichen oder vertraglichen Pflichten ergeben."
      },
      "possibility": {
        "header": "Beseitigungsmöglichkeit durch die betroffene Person",
        "para": "Sie können jederzeit mit uns Kontakt aufnehmen und einer weiteren Verarbeitung Ihrer Daten widersprechen. In diesem Fall können wir die Kommunikation mit Ihnen leider nicht fortführen. Alle personenbezogenen Daten, die im Zuge der Kontaktaufnahme von uns verarbeitet wurden, werden in diesem Fall gelöscht, es sei denn, es stehen der Löschung gesetzliche Pflichten zur Aufbewahrung Ihrer Daten entgegen."
      }
    },
    "social": {
      "header": "Social Media-Links",
      "para1": "Wir haben auf unseren Diensten Social Media-Plattformen über Links eingebunden, die dazu führen, dass die Social Media-Anbieter ggf. Daten von Ihnen erhalten. Sofern Sie auf den Social Media-Link klicken, wird die Webseite des jeweiligen Social Media-Anbieters aufgerufen. Durch den Aufruf der Webseite des jeweiligen Social Media-Anbieters über unsere Dienste werden dem jeweiligen Social Media-Anbieters die jeweiligen Bezugsdaten übermittelt. Der Social Media-Anbieter erhält dadurch die Information, dass Sie uns besucht haben.",
      "para2": "Hinweis zur Datenverarbeitung in den USA:",
      "para3": "Wenn Sie auf einen Social Media-Link klicken, werden möglicherweise Daten von Ihnen durch den jeweiligen Anbieter in den USA verarbeitet. Der Datenschutzstandard in den USA ist nach Ansicht des EuGHs unzureichend und es besteht die Gefahr, dass Ihre Daten durch die US-Behörden zu Kontroll- und Überwachungszwecken, möglicherweise auch ohne Rechtsbehelfsmöglichkeiten, verarbeitet werden. Sofern Sie nicht auf die Links der Social media-Anbieter klicken, findet eine Datenübermittlung nicht statt.",
      "para4": "Weitere Informationen zur Datenverarbeitung durch die Social Media-Anbieter finden Sie hier:"
    },
    "trackers": {
      "header": "Tracker und Analysetools",
      "para": "Zur stetigen Verbesserung unseres Webseiten-Angebots nutzen wir folgende Analysetools. Welche Daten hierbei jeweils verarbeitet werden und wie Sie die jeweiligen Dienstleister erreichen können, erfahren Sie im Folgenden:",
      "google": {
        "header": "Google Analytics",
        "description": {
          "header": "Beschreibung und Umfang der Datenverarbeitung",
          "para1": "Unser Internetangebot nutzt Google Analytics. Dies ist ein Dienst zur Analyse von Zugriffen auf Webseiten der Google LLC. („Google“) und ermöglicht uns die Verbesserung unseres Internetangebotes. Die Datenverarbeitung für den europäischen Wirtschaftsraum und für die Schweiz wird durchgeführt von: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland.",
          "para2": "Durch Cookies wird uns die Analyse Ihrer Nutzung unseres Internetangebotes ermöglicht. Die mittels eines Cookies erhobenen Informationen sind:",
          "bullet1": "IP-Adresse,",
          "bullet2": "Zugriffszeitpunkt,",
          "bullet3": "Zugriffsdauer",
          "para3": "und werden an einen Server von Google in den USA übertragen und dort gespeichert. Die Auswertung Ihrer Aktivitäten auf unserem Internetangebot wird uns in Form von Berichten übermittelt. Google gibt die erhobenen Informationen gegebenenfalls an Dritte weiter, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Google verarbeiten. Die Google Trackingcodes unseres Internetangebotes verwenden die Funktion „_anonymizeIp()“, somit werden IP-Adressen nur gekürzt weiterverarbeitet, um eine gegebenenfalls mögliche direkte Personenbeziehbarkeit mit Ihnen auszuschließen.",
          "para41": "Unter ",
          "para42": " sowie unter ",
          "para43": " finden Sie nähere Informationen zu den Nutzungsbedingungen und dem Datenschutz von Google Analytics."
        },
        "basis": {
          "header": "Rechtsgrundlage für die Datenverarbeitung",
          "para": "Die Rechtsgrundlage für die Verarbeitung der personenbezogenen Daten ist Ihre Einwilligung gemäß Art. 6 Abs. 1 S.1 lit. a) DSGVO."
        },
        "purpose": {
          "header": "Zweck der Datenverarbeitung",
          "para": "Die Verarbeitung Ihrer personenbezogenen Daten ermöglicht uns eine Analyse Ihres Surfverhaltens. Wir sind in durch die Auswertung der gewonnen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern."
        },
        "duration": {
          "header": "Dauer der Datenspeicherung",
          "para": "Die Daten werden 14 nach Ihrem [letzten] Besuch auf unserer Webseite gelöscht."
        },
        "possibility": {
          "header": "Beseitigungsmöglichkeit durch die betroffene Person",
          "para": "Sie haben jederzeit die Möglichkeit eine erteilte Einwilligung in die Datenverarbeitung mit Wirkung für die Zukunft zu widerrufen. Bitte kontaktieren Sie hierfür unseren Datenschutzbeauftragten. Sie können die Installation der Cookies von Google Analytics auch durch eine entsprechende Einstellung Ihrer Browser Software selbst unterbinden. In diesem Fall kann es allerdings vorkommen, dass Sie nicht sämtliche Funktionen unseres Internetangebotes voll umfänglich nutzen können. Auch durch Browsererweiterungen z.B. http://tools.google.com/dlpage/gaoptout?hl=de kann Google Analytics deaktiviert und kontrolliert werden."
        }
      }
    },
    "tools": {
      "header": "Weitere Tools von Drittanbietern",
      "para": "Des Weiteren nutzen wir Drittanbieter, die uns bei der Seitendarstellung und der Funktionalität der Webseite helfen. Diese sind im Folgenden aufgeführt:",
      "google": {
        "header": "Google Maps",
        "description": {
          "header": "Beschreibung und Umfang der Datenverarbeitung",
          "para1": "Diese Webseite verwendet das Produkt Google Maps von Google LLC. Die Datenverarbeitung für den europäischen Wirtschaftsraum und für die Schweiz wird durchgeführt von: Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland.",
          "para2": "Beim Aufruf einer Seite lädt Ihr Browser die benötigten Geo-Informationen in ihren Browsercache, um die Karte korrekt anzuzeigen. Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Google aufnehmen. Hierdurch erlangt Google Kenntnis darüber, dass über Ihre IP-Adresse unsere Webseite aufgerufen wurde und welche Karte angezeigt wurde. Die Nutzungsbedingungen von Google Maps finden sie unter "
        },
        "basis": {
          "header": "Rechtsgrundlage für die Datenverarbeitung",
          "para": "Die Rechtsgrundlage ist Ihre Einwilligung gemäß Art. 6 Abs. 1 S. 1 lit. a) DSGVO."
        },
        "purpose": {
          "header": "Zweck der Datenverarbeitung",
          "para": "Die Nutzung von Google Maps erleichtert es Ihnen, unseren Standort zu finden, und mit ihm in unterschiedlicher Weise, z.B. durch Routenplanung, zu interagieren."
        },
        "duration": {
          "header": "Dauer der Datenspeicherung",
          "para": "Die Daten werden gelöscht, sobald sie für den Zweck der Datenverarbeitung nicht mehr benötigt werden, es sei denn, dass gesetzliche, behördliche oder vertragliche Vorschriften einer Löschung entgegenstehen."
        },
        "possibility": {
          "header": "Beseitigungsmöglichkeit durch die betroffene Person",
          "para1": "Sie haben jederzeit die Möglichkeit eine erteilte Einwilligung in die Datenverarbeitung zu widerrufen. Hierfür wenden Sie sich bitte an unseren Datenschutzbeauftragten.",
          "para2": "Sofern Sie auf die Verwendung von Google Maps verzichten möchten, können Teile unserer Webseite nicht genutzt werden."
        }
      },
      "font": {
        "header": "Font Awesome",
        "description": {
          "header": "Beschreibung und Umfang der Datenverarbeitung",
          "para1": "Diese Webseite verwendet das Produkt Font Awesome von Fonticons, Inc. zur einheitlichen Darstellung von Schriftarten.",
          "para2": "Die Datenverarbeitung für den europäischen Wirtschaftsraum und für die Schweiz wird durchgeführt von:",
          "para3": "Für die Interpräsenz verwenden wir Schriftarten bzw. Icons, die von Fonticons, Inc. bereitgestellt werden. Sobald Sie unsere Seite aufrufen, werden die benötigten Web Fonts bzw. Icons in Ihrem Browsercache geladen, um Texte, Schriftarten und Icons korrekt darzustellen. Zu diesem Zweck muss der von Ihnen verwendete Browser Verbindung zu den Servern von Fonticons aufnehmen. Hierdurch erlangt Fonticons Kenntnis darüber, dass über Ihre IP-Adresse unsere Webseite aufgerufen wurde und welche Karte angezeigt wurde.",
          "para4": "Nach eigener Aussage respektiert Font Awesome die Datenschutzrechte gemäß der Verordnung (EU) 2016/679, der Datenschutzverordnung (DSGVO) der Europäischen Union.",
          "para51": "Die Nutzungsbedingungen von Fonticons finden Sie unter ",
          "para52": " sowie die Datenschutzerklärung unter: "
        },
        "basis": {
          "header": "Rechtsgrundlage für die Datenverarbeitung",
          "para": "Die Rechtsgrundlage für die Verwendung von Font Awesome beruht auf Art. 6 Abs. 1 S. 1 lit. a) DSGVO."
        },
        "purpose": {
          "header": "Zweck der Datenverarbeitung",
          "para": "Zweck der Datenverarbeitung ist die einheitliche Darstellung der Schriften und Icons auf unserer Webseite."
        },
        "duration": {
          "header": "Dauer der Datenspeicherung",
          "para": "Die Daten werden gelöscht, sobald sie für den Zweck der Datenverarbeitung nicht mehr benötigt werden, es sei denn, dass gesetzliche Vorschriften dem entgegenstehen."
        },
        "possibility": {
          "header": "Beseitigungsmöglichkeit durch die betroffene Person",
          "para1": "Sie können Ihren Browser so einstellen, dass die Schriften nicht von den Fonticon-Servern geladen werden. Falls Ihr Browser Font Awesome nicht unterstützt oder Sie den Zugriff auf die Fonticon-Server unterbinden, wird der Text in der Standardschrift des Systems angezeigt.",
          "para21": "Sie können datenschutzbezogene Fragen, Beschwerden und Anfragen an Font Awesome unter ",
          "para22": " senden."
        }
      }
    }
  },
  "transfer": {
    "header": "Datentransfer in ein Drittland",
    "para1": "Damit wir unsere Leistungen erbringen können, bedienen wir uns der Unterstützung von Diensteanbietern aus dem europäischen Raum als auch aus Drittstaaten. Um den Schutz Ihrer personenbezogenen Daten auch im Fall der Datenübermittlung in ein Drittland sicherzustellen, schließen wir mit jedem der sorgfältig ausgewählten Diensteanbieter spezielle Auftragsverarbeitungsverträge. Alle von uns genutzten Diensteanbieter verfügen über hinreichende Nachweise, dass Sie die Datensicherheit über geeignete technische und organisatorische Maßnahmen sicherstellen. Unsere Diensteanbieter aus Drittländern befinden sich entweder in Ländern, die über ein von der EU-Kommission anerkanntes, angemessenes Datenschutzniveau verfügen (Art. 45 DSGVO) oder haben geeignete Garantien vorgesehen (Art. 46 DSGVO).",
    "bold1": "Angemessenes Schutzniveau: ",
    "bold1Text": "Der Anbieter stammt aus einem Land, dessen angemessenes Datenschutzniveau von der EU-Kommission anerkannt wurde.  Nähere Informationen finden Sie unter: ",
    "bold2": "EU-Standardvertragsklauseln: ",
    "bold2Text": "Unser Anbieter hat sich den EU-Standardvertragsklauseln unterworfen, um einen sicheren Datentransfer zu gewährleisten. Nähere Informationen hierzu finden Sie unter: ",
    "bold3": "Binding Corporate Rules: ",
    "bold3Text": " Die DSGVO sieht mit Art. 47 die Möglichkeit vor, den Datenschutz beim Datentransfer in einen Drittstaat über verbindliche interne Datenschutzvorschriften zu gewährleisten. Diese werden von den zuständigen Aufsichtsbehörden im Rahmen des Kohärenzverfahrens nach Art. 63 DSGVO geprüft und abgenommen.",
    "bold4": "Einwilligung: ",
    "bold4Text": "Außerdem findet ein Datentransfer in ein Drittland ohne angemessenes Schutzniveau nur dann statt, wenn Sie uns gem. Art. 49 Abs. 1 lit. a) DSGVO hierfür Ihre Einwilligung erteilt haben oder eine andere Ausnahme nach Art. 49 DSGVO für die Datenübermittlung einschlägig ist."
  },
  "rights": {
    "header": "Ihre Rechte",
    "para": "Sie haben gegenüber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:",
    "revoke": {
      "header": "Recht auf Widerruf der Einwilligung (vgl. Art. 7 DSGVO)",
      "para": "Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, können Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zulässigkeit der Verarbeitung Ihrer personenbezogenen Daten für die Zukunft, nachdem Sie ihn gegenüber uns ausgesprochen haben. Er kann (fern-)mündlich oder schriftlich per Post oder E-Mail an uns erfolgen."
    },
    "information": {
      "header": "Recht auf Auskunft (vgl. Art. 15 DSGVO)",
      "para": "Im Falle eines Auskunftsersuchens müssen Sie hinreichende Angaben zu Ihrer Identität machen und einen Nachweis erbringen, dass es sich um Ihre Informationen handelt. Die Auskunft betrifft folgende Informationen:",
      "bullet1": "die Zwecke, zu denen die personenbezogenen Daten verarbeitet werden;",
      "bullet2": "die Kategorien von personenbezogenen Daten, welche verarbeitet werden;",
      "bullet3": "die Empfänger bzw. die Kategorien von Empfängern, gegenüber denen die Sie betreffenden personenbezogenen Daten offengelegt wurden oder noch offengelegt werden;",
      "bullet4": "die geplante Dauer der Speicherung der Sie betreffenden personenbezogenen Daten oder, falls konkrete Angaben hierzu nicht möglich sind, Kriterien für die Festlegung der Speicherdauer;",
      "bullet5": "das Bestehen eines Rechts auf Berichtigung oder Löschung der Sie betreffenden personenbezogenen Daten, eines Rechts auf Einschränkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung;",
      "bullet6": "das Bestehen eines Beschwerderechts bei einer Aufsichtsbehörde;",
      "bullet7": "alle verfügbaren Informationen über die Herkunft der Daten, wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden;",
      "bullet8": "das Bestehen einer automatisierten Entscheidungsfindung einschließlich Profiling gemäß Art. 22 Abs. 1 und 4 DSGVO und – zumindest in diesen Fällen – aussagekräftige Informationen über die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung für die betroffene Person."
    },
    "correction": {
      "header": "Recht auf Berichtigung oder Löschung (vgl. Art. 16, 17 DSGVO)",
      "para1": "Sie haben ein Recht auf Berichtigung und/oder Vervollständigung gegenüber uns als Verantwortlichem, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollständig sind. Der Verantwortliche hat die Berichtigung unverzüglich vorzunehmen.",
      "para2": "Zudem können Sie die Löschung der Sie betreffenden personenbezogenen Daten verlangen, sofern einer der folgenden Gründe auf Sie zutrifft:",
      "bullet1": "Die Sie betreffenden personenbezogenen Daten sind für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.",
      "bullet2": "Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. Art. 6 Abs. 1 S.1 lit. a) oder Art. 9 Abs. 2 lit. a) DSGVO stützte, und es fehlt an einer anderweitigen Rechtsgrundlage für die Verarbeitung.",
      "bullet3": "Sie legen gem. Art. 21 Abs. 1 DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gründe für die Verarbeitung vor, oder Sie legen gem. Art. 21 Abs. 2 DSGVO Widerspruch gegen die Verarbeitung ein.",
      "bullet4": "Die Sie betreffenden personenbezogenen Daten wurden unrechtmäßig verarbeitet.",
      "bullet5": "Die Löschung der Sie betreffenden personenbezogenen Daten ist zur Erfüllung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.",
      "bullet6": "Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gemäß Art. 8 Abs. 1 DSGVO erhoben.",
      "para3": "Haben wir die Sie betreffenden personenbezogenen Daten öffentlich gemacht und sind wir gem. Art. 17 Abs. 1 DSGVO zu deren Löschung verpflichtet, so treffen wir alle zumutbaren Maßnahmen auch andere für die Datenverarbeitung Verantwortliche darüber zu informieren, dass Sie die Löschung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben.",
      "para41": "Das Recht auf Löschung",
      "para42": " besteht nicht, ",
      "para43": "soweit die Verarbeitung erforderlich ist:",
      "bullet7": "zur Ausübung des Rechts auf freie Meinungsäußerung und Information;",
      "bullet8": "zur Erfüllung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde;",
      "bullet9": "aus Gründen des öffentlichen Interesses im Bereich der öffentlichen Gesundheit gemäß Art. 9 Abs. 2 lit. h und i sowie Art. 9 Abs. 3 DSGVO;",
      "bullet10": "für im öffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder für statistische Zwecke gem. Art. 89 Abs. 1 DSGVO, soweit das oben genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unmöglich macht oder ernsthaft beeinträchtigt, oder",
      "bullet11": "zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen."
    },
    "restriction": {
      "header": "Recht auf Einschränkung der Verarbeitung (vgl. Art. 18 DSGVO)",
      "para1": "Unter den folgenden Voraussetzungen können Sie die Einschränkung der Verarbeitung der Sie betreffenden personenbezogenen Daten von uns verlangen:",
      "bullet1": "wenn Sie die Richtigkeit, der Sie betreffenden personenbezogenen für eine Dauer bestreiten, die es uns ermöglicht, die Richtigkeit Ihrer personenbezogenen Daten zu überprüfen;",
      "bullet2": "die Verarbeitung unrechtmäßig ist und Sie die Löschung der personenbezogenen Daten ablehnen und stattdessen die Einschränkung der Nutzung der personenbezogenen Daten verlangen;",
      "bullet3": "wir die personenbezogenen Daten für die Zwecke der Verarbeitung nicht länger benötigen, Sie diese jedoch zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen benötigen, oder",
      "bullet4": "wenn Sie Widerspruch gegen die Verarbeitung gemäß Art. 21 Abs. 1 DSGVO eingelegt haben und noch nicht feststeht, ob unsere berechtigten Gründe gegenüber Ihren Gründen überwiegen.",
      "para2": "Wurde die Verarbeitung der Sie betreffenden personenbezogenen Daten eingeschränkt, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden.",
      "para3": "Wurde die Einschränkung der Verarbeitung nach den o.g. Voraussetzungen eingeschränkt, werden Sie von uns unterrichtet, bevor die Einschränkung aufgehoben wird."
    },
    "information2": {
      "header": "Recht auf Unterrichtung (vgl. Art. 19 DSGVO)",
      "para1": "Haben Sie uns gegenüber Ihr Recht auf Berichtigung, Löschung oder Einschränkung der Datenverarbeitung geltend gemacht, sind wir verpflichtet, allen Empfängern Ihrer personenbezogenen Daten die Berichtigung, Löschung oder Einschränkung der Datenverarbeitung mitzuteilen. Dies gilt nur insoweit, wie sich diese Mitteilung nicht als unmöglich erweist oder mit einem unverhältnismäßigen Aufwand verbunden wäre.",
      "para2": "Sie haben das Recht zu erfahren, welche Empfänger Ihre Daten erhalten haben."
    },
    "portability": {
      "header": "Recht auf Datenübertragbarkeit (vgl. Art. 20 DSGVO)",
      "para1": "Sie haben das Recht, Ihre personenbezogenen Daten in einem gängigen, maschinenlesbaren Format von uns zu erhalten, um sie ggf. an einen anderen Verantwortlichen weiterleiten zu lassen, sofern",
      "bullet1": "die Verarbeitung auf einer Einwilligung gemäß Art. 6 Abs. 1 S.1 lit. a) DSGVO oder Art. 9 Abs. 2 lit. a) DSGVO oder auf einem Vertrag gemäß Art. 6 Abs. 1 S. 1 lit. b) DSGVO beruht und",
      "bullet2": "die Verarbeitung mithilfe automatisierter Verfahren erfolgt.",
      "para2": "Bei der Ausübung Ihres Rechts auf Datenübertragbarkeit haben Sie das Recht, zu erwirken, dass die personenbezogenen Daten direkt von uns einem anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist.",
      "para3": "Das Recht auf Datenübertragbarkeit gilt nicht für eine Verarbeitung personenbezogener Daten, die für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die uns übertragen wurde."
    },
    "object": {
      "header": "Recht auf Widerspruch gegen die Verarbeitung (vgl. Art. 21 DSGVO)",
      "para1": "Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf ein berechtigtes Interesse (gem. Art. 6 Abs. 1 S. 1 lit. f) DSGVO) unsererseits stützen, können Sie Widerspruch gegen die Verarbeitung einlegen. Gleiches gilt, sollten wir die Datenverarbeitung auf Art. 6 Abs. 1 S. 1 lit. e) DSGVO stützen.",
      "para2": "Bei Ausübung eines solchen Widerspruchs bitten wir um Darlegung der Gründe, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgeführt verarbeiten sollten. Im Falle Ihres begründeten Widerspruchs prüfen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzwürdigen Gründe aufzeigen, aufgrund derer wir die Verarbeitung fortführen."
    },
    "complain": {
      "header": "Recht auf Beschwerde bei der zuständigen Aufsichtsbehörde (vgl. Art. 77 DSGVO)",
      "para1": "Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt.",
      "para2": "Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet Sie über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs nach Art. 78 DSGVO."
    }
  },
  "excercise": {
    "header": "Wie Sie diese Rechte wahrnehmen",
    "para1": "Zur Wahrnehmung dieser Rechte wenden Sie sich bitte an unseren Datenschutzbeauftragten:",
    "para2": "oder per Post:"
  },
  "change": {
    "header": "Änderungsvorbehalt",
    "para1": "Wir behalten uns vor, diese Datenschutzerklärung unter Beachtung der gesetzlichen Bestimmungen zu ändern.",
    "para2": "Stand September 2022"
  }
}
