[
  {
    "active": true,
    "title": "VolunTee",
    "subTitle": "Sie sind herzlich zu unserem nächsten VolunTee eingeladen.",
    "menuTitle": "VolunTee",
    "hostName": null,
    "date": "2025-05-22T17:00:00+02:00",
    "dateEnd": "2025-05-22T18:00:00+02:00",
    "type": "party",
    "pic": "sonya-voluntee.webp",
    "time": "Wie üblich, am ersten Donnerstag des Monats!",
    "location": "Elsenstr. 87\n12435 Berlin\nErster Stock",
    "locationLink": "https://maps.app.goo.gl/M5vZkeZM7PyZezDV7",
    "locationComment": "Gehen Sie durch die kleine Tür, direkt neben (links vom) Haupteingang des Parkplatzes.",
    "description": "Was ist ein VolunTee?\nEin kleines Treffen von Freiwilligen, um voneinander und vom Team zu hören, wie es ist, Flüchtlinge zu unterstützen und um über neue Wege nachzudenken, wie man mit Menschen in Not in Berlin in Kontakt treten kann.\n- Wenn Sie bereits mit der Freiwilligenarbeit begonnen haben, sind diese Treffen ein Raum, um Ihre Erfahrungen auszutauschen und von anderen zu hören.\n- Falls Sie gemeinsam etwas zur Unterstützung von Flüchtlingen in Berlin planen möchten, wird ein Teil des Treffens dem Austausch über neue Ideen gewidmet sein und es wird geprüft, ob andere Freiwillige und unser Team an einer Unterstützung interessiert sind.\n- Wenn Sie noch nicht mit der Freiwilligenarbeit begonnen haben oder sich noch nicht sicher sind, was Sie erwartet, ist dies eine Gelegenheit, unser Team kennenzulernen und von aktiven Freiwilligen mehr darüber zu erfahren.\n- Bürokratie :) Falls Sie noch kein Führungszeugnis haben, können wir es für Sie beantragen, solange Sie Ihren Reisepass oder Personalausweis mitbringen.",
    "shortDescription": "Was ist ein VolunTee?\nEin kleines Treffen von Freiwilligen, um voneinander und vom Team zu hören, wie man Flüchtlinge unterstützen kann.",
    "linkRSVP": "https://forms.gle/hFJTszu4tCoeDRy4A",
    "followUpText": null,
    "followUpLink": null,
    "additionalTitle": null,
    "additionalInfo": null,
    "outro": null
  },
  {
    "active": false,
    "title": "Stoppt den Krieg jetzt",
    "subTitle": "Du kannst etwas bewegen!",
    "menuTitle": "Stoppt den Krieg",
    "hostName": "Frank Zappa",
    "date": "2025-06-22T17:00:00+02:00",
    "dateEnd": "2025-06-22T18:00:00+02:00",
    "type": "workshop",
    "pic": null,
    "time": null,
    "location": "Elsenstr. 87\n12435 Berlin\nErster Stock",
    "locationLink": "https://maps.app.goo.gl/M5vZkeZM7PyZezDV7",
    "locationComment": "Gehen Sie durch die kleine Tür, direkt neben (links vom) Haupteingang des Parkplatzes.",
    "description": "Wie könnte man Krieg stoppen?\nHört auf zu schießen und fangt an zu reden.\nNehmen Sie an unserem Workshop teil, wie man Krieg stoppen kann. Wir werden die Bedeutung von Dialog und Kommunikation bei der Lösung von Konflikten und der Verhinderung von Gewalt diskutieren. Gemeinsam können wir Strategien zur Förderung von Frieden und Verständigung in unseren Gemeinden und darüber hinaus erkunden.\nDieser Workshop ist offen für alle, die etwas bewegen und mehr über Konfliktlösung erfahren möchten.",
    "shortDescription": "Wie stoppt man Krieg?\nHört auf zu schießen und fangt an zu reden.",
    "linkRSVP": "https://forms.gle/hFJTszu4tCoeDRy4A",
    "followUpText": null,
    "followUpLink": null,
    "additionalTitle": null,
    "additionalInfo": null,
    "outro": null
  }
]
