{
  "language": "Türkçe",
  "need4deed": "NEED 4 DEED",
  "workingWithRefugees": "Mültecilerle çalışma konusunda gönüllülük fırsatları",
  "accompanyTranslate": "Eşlik edin, tercüme edin",
  "learnMoreButton": "Seçenekleri Görüntüle",
  "bas2022": "BAS (2022)",
  "basLink": "https://bevos.org/bas-documentation/?lang=en",
  "formLink": "https://forms.gle/XWnU4znoAFaU9HfW9",
  "projectIntro": {
    "slogan": "Berlin’de mülteciler için gönüllü desteği",
    "beVolunteerButton": "Gönüllü Olun!"
  },
  "iframeTitles": {
    "calendar": "Takvim",
    "howToVolunteer": "Harekete Geçin! - Gönüllü Olun"
  },
  "emptyList": {
    "header": "Fırsatlar güncelleniyor...",
    "para": "Şu anda gönüllülük fırsatlarını güncelliyoruz. Bu biraz zaman alabilir. Sayfayı gün içinde daha sonra yenilemenizi öneririz. Herhangi sorunuz varsa lütfen volunteer@need4deed.org ile iletişime geçin"
  },
  "spinner": {
    "header": "Fırsatlar yükleniyor...",
    "para": ""
  },
  "linkToPrevProj": "Mültecilerle Gönüllü Olmak Hakkında",
  "contactForRAC": {
    "heading": "Mülteci konaklama merkezinde gönüllü koordinatörü müsünüz?",
    "emailUs": "bize yazın"
  },
  "event": { "menuItem": "Bayram Hediyeleri" },
  "eventHolidayGift": {
    "header": "Mülteci Çocuklar İçin Bayram Hediyeleri",
    "paras": {
      "para1": "Yıl sonuna yaklaşırken, sizden Berlin genelinde ve diğer çatışma bölgelerindeki mülteci barınaklarında yaşayan yerinden edilmiş çocuklara bayram hediyeleri toplamamıza ve destek sağlamamıza yardımcı olmanızı istiyoruz.",
      "para2": "Noel ve yıl sonu fırsatını kullanarak, yerinden edilmiş çocuklara hediye toplamamıza ve destek sağlamamıza yardımcı olmanızı istiyoruz. Bu genç mülteciler, Berlin genelindeki mülteci barınaklarında yaşıyorlar ve çeşitli çatışma bölgelerinden geliyorlar. Genellikle aylarca veya yıllarca orada kalıyorlar, Ukraynaca, Arapça, Dari, Farsça, Rusça, Türkçe ve birçok başka dil konuşuyorlar. Çocuklar için hediyeler, Need4Deed ekibi ve gönüllüler tarafından Aralık ayının ilk haftası boyunca satın alınacak ve dağıtılacak. Hediyeleri, şu anda 30 binden fazla mültecinin yaşadığı Berlin'deki barınaklarda dağıtacağız. Ayrıca, hediyelerin dörtte biri, Lübnan ve Güney Sudan'daki yerinden edilmiş çocukları destekleyen yerel organizasyonlara bağışlanacaktır."
    },
    "donate": {
      "money": {
        "invite": "Lütfen bağış yapın:",
        "where": "betterplace.org"
      },
      "things": {
        "invite": "Hediye bağışlayın:",
        "where": "\nElsenstr 87\nBerlin 12435\nSalı-Perşembe\n9:30-17:00"
      },
      "wrapping": {
        "invite": "Hediye paketlemeye katılın:",
        "registration": "Kayıt Ol"
      }
    },
    "final": {
      "feelFree": "Herhangi bir sorunuz varsa, lütfen bizimle iletişime geçmekten çekinmeyin!",
      "team": "Ekip"
    }
  },
  "event831": {
    "header": "Need4Deed Yaz Şenliği",
    "menuItem": "Yaz Şenliği",
    "paras": {
      "para1": "Sevgili gönüllüler, Du für Berlin işbirliğiyle 31 Ağustos Cumartesi günü saat 13.00'ten 18.00'e kadar düzenleyeceğimiz Yaz Şenliğimize sizleri davet etmekten mutluluk duyuyoruz.",
      "para2": "İster halihazırda gönüllü olun, ister mültecilerle gönüllü olmakla ilgilenin, bize katılın, bir arkadaşınızı veya daha fazlasını getirin!",
      "para3": {
        "morning": {
          "timeslot": "13:00-13:30",
          "title1": "Tanışma ve Karşılama"
        },
        "day": {
          "timeslot": "13:30-18:00",
          "title1": "Canlı Müzik (Bağlama)",
          "title2": "Canlı Müzik (Caz ve Sukus)",
          "title3": "Canlı Elektronik DJ Seti"
        },
        "afternoon": {
          "timeslot": "13:30-17:00",
          "title1": "Über den Tellerand e.V. işbirliğiyle Yemek Atölyesi",
          "title2": "Tohum Bombası Atölyesi",
          "title3": "Grup Atölyesi"
        },
        "all": {
          "timeslot": "All Day",
          "title1": "Çocuk Alanı",
          "title2": "Hafif yemek ve içecekler ikramımız!"
        }
      },
      "para4": "Etkinlik, ArtSpace in Exile, Elsenstraße 87, 12435 Berlin (Alt-Treptow) adresinde gerçekleşecektir."
    },
    "rsvp": {
      "invite": "Ücretsiz Giriş. Lütfen buradan kaydolun:",
      "registration": "Kayıt Formu"
    },
    "final": {
      "feelFree": "Herhangi bir sorunuz varsa, lütfen bizimle iletişime geçmekten çekinmeyin!",
      "team": "Takım"
    }
  },
  "volunteeringProjects": {
    "header": "Gönüllülük Fırsatları",
    "overComeObstaclesHeading": "Mentor olmak ister misiniz?",
    "overComeObstaclesSubheading": " Hürdenspringer projesinde, eşleştiğiniz bir kişiyle, o Berlin'de ilk adımlarını atarken hobilerine eşlik ederek veya birlikte kararlaştırdığınız herhangi bir aktiviteyi yaparak ona destek olacaksınız. Bu programda mültecilerin yaşadığı Hürdenspringer Tempelhof-Schöneberg'den özel bir ekip de görev almaktadır.",
    "childCareHeading": "Çocuk Bakımı",
    "childCareSubheading": "Konaklama Merkezlerinde çocuklarla ilgili çalışmaları yürütecek ve bunlara yardımcı olacak olacak gönüllülere ihtiyacımız var.",
    "sportProgramHeading": "Spor Etkinlikleri",
    "sportProgramSubheading": "Konaklama Merkezlerinde çocuklarla, gençlerle ve yetişkinlerle spor aktiviteleri gerçekleştirmemize yardımcı olacak gönüllülere ihtiyacımız var.",
    "translationHeading": "Almanca ve ikinci bir dilde de akıcı konuşuyor musunuz?",
    "translationSubheading": "Doktorda, JobCenter'da veya ihtiyaç duyulan herhangi bir yerde Arapça / Ukraynaca / Rusça / Darice / Farsça / Türkçe / Fransızca ve daha fazlasından çeviri yaparak mültecilere destek olun!"
  },
  "aboutProject": {
    "aboutProjectHeading": "Proje Hakkında",
    "aboutProjectSubheading": "Dünya genelinde çatışma bölgelerinden, baskılardan, insan hakları ihlallerinden kaçan insanların sayısı hiç bu kadar yüksek olmamıştı. Need4Deed, gönüllülüğü kolay erişilebilir duruma getirerek sivil toplumun etkinliği aracılığı ile mültecilerin Berlin’de toplumsal yaşama katılımını ve uyum sağlamasını teşvik etmeyi amaçlamaktadır. Bunun için Berlin’de konaklama merkezlerinde kalan mültecilerin ihtiyaçları ile gönüllüleri ilişkilendirecek, sürdürülebilir ve yaygınlaştırılabilir bir işleyiş oluşturmayı hedeflemektedir."
  },
  "values": {
    "valuesHeading": "Değerlerimiz",
    "equalOpportunityHeading": "Fırsat eşitliği",
    "equalOpportunitySubheading": "Dezavantajlı koşullarda yaşayan insanlara eşit fırsatlar sunulması gerekmektedir. Zorunlu göçten etkilenerek hizmetlere erişimde zorluk çeken bireyler ve gruplar da bu kapsama dahildir.",
    "responsibilityHeading": "Sorumluluk",
    "responsibilitySubheading": "Hem ülkelerin (devletin) hem de sivil toplumun, zorunlu göçten etkilenenler dahil olmak üzere hizmetlere erişmekte zorluk çeken topluluklara karşı sorumlulukları vardır.",
    "migranToMigranSupportHeading": "Göçmenden göçmene destek",
    "migranToMigranSupportSubheading": "Zorunlu göçe maruz kalmış gruplar ve bireyler, entegrasyon süreçleri boyunca göçmenlik geçmişi olanlar tarafından daha iyi anlaşılabilir ve desteklenebilir, böylece eşit fırsatlar elde edebilir ve nihayetinde topluma katkı sağlayabilir.",
    "activeParticipationHeading": "Aktif Katılım",
    "activeParticipationSubheading": "Hem göçmenlerin birbirini desteklemesi hem de göçmen olmayanların desteği, hızlı bir uyum sağlama ve aktif katılım sürecini kolaylaştırarak önemli bir sosyal görev üstlenir.",
    "technologyHeading": "Teknoloji",
    "technologySubheading": "Hizmetlere erişimde zorluk çeken toplulukları destekleme çalışmalarında teknolojinin kullanılması, destek verme ve almanın daha kapsayıcı, erişilebilir ve yaygınlaştırılabilir hale getirilmesinde anahtar bir rol oynar."
  },
  "footer": {
    "aboutUs": {
      "aboutUsHeading": "Hakkımızda",
      "project": "Proje",
      "aboutUs": "Hakkımızda"
    },
    "legal": {
      "legalHeading": "Yasal",
      "impressum": "Yasal Bildirim",
      "dataPrivacy": "Gizlilik",
      "agreement": "Gönüllü Katılım Sözleşmesi"
    },
    "contact": {
      "contactHeading": "İletişim",
      "email": "Email",
      "emailAddress": "info@need4deed.org"
    }
  }
}
