{
  "language": "فارسی",
  "need4deed": "NEED 4 DEED",
  "workingWithRefugees": "فرص داوطلبانه عمومی برای کار با پناهندگان",
  "accompanyTranslate": "همراهی و ترجمه",
  "learnMoreButton": "نمایش فرصت ها",
  "bas2022": "BAS (2022)",
  "basLink": "https://bevos.org/bas-documentation/?lang=en",
  "formLink": "https://forms.gle/XWnU4znoAFaU9HfW9",
  "projectIntro": {
    "slogan": "حمایت داوطلبانه مبتنی بر نیاز برای پناهجویان در برلین",
    "beVolunteerButton": "به عنوان داوطلب همکاری کنید!"
  },
  "iframeTitles": {
    "calendar": "تقویم",
    "howToVolunteer": "اقدام کنید! - داوطلب شوید"
  },
  "contactForRAC": {
    "heading": "آیا شما هماهنگ کننده داوطلب در مرکز اسکان پناهندگان هستید؟",
    "emailUs": "برای ما بنویسید"
  },
  "volunteeringProjects": {
    "header": "فرص داوطلبانه",
    "overComeObstaclesHeading": "!به یک راهنما تبدیل شوید",
    "overComeObstaclesSubheading": ".در پروژه Hürdenspringer، شما با یک فرد جدید هماهنگ می‌شوید و او را در حین اولین گام‌هایش در برلین همراهی می‌کنید؛ در این برنامه شما به او کمک میکنید سرگرمی‌هایش را دنبال کند یا به‌ طور مشترک تصمیم می‌گیرید چه فعالیتی را در کنار هم انجام دهید. این برنامه با همراهی دیوید و تیم ویژه از Hürdenspringer Tempelhof-Schöneberg که یکی از مراکز اقامت پناهجویان است انجام میشود",
    "childCareHeading": "مراقبت از کودکان",
    "childCareSubheading": ".ما به دنبال داوطلبانی هستیم که علاقه‌مند به کمک به برگزاری برنامه های مختلف برای کودکان در مراکز اقامت پناهندگان هستند و تجربه کار با کودکان و نوجوانان را دارند",
    "sportProgramHeading": "برنامه‌های ورزشی",
    "sportProgramSubheading": ".ما به دنبال داوطلبانی هستیم که به ما کمک کنند تا فعالیت‌های ورزشی برای کودکان، نوجوانان یا بزرگسالان در مراکز اقامت پناهندگان برگزار کنیم",
    "translationHeading": "به زبان آلمانی و زبان دوم مسلط هستید؟",
    "translationSubheading": "با ترجمه از عربی / اوکراینی / روسی / فارسی / ترکی / و زبان های دیگر در مطب، JobCenter یا هر جای دیگری که به آن نیاز است از پناهندگان حمایت کنید!"
  },

  "aboutProject": {
    "aboutProjectHeading": "درباره پروژه",
    "aboutProjectSubheading": "هرگز تعداد افرادی که از خانه و سرزمینشان به دلیل ناامنی و بحران و یا سرکوب و نقض حقوق بشر مجبور به فرار شده اند به فراوانی امروز نبوده است. Need4Deed برای ترویج مشارکت اجتماعی پناهجویان و ایجاد فرصتهای برابر برای آنها در برلین بنا شده است. این هدف از طریق مشارکت جامعه مدنی و دسترسی بیشتر به خدمات داوطلبانه امکان پذیر میشود. برای رسیدن به این هدف ما بنا داریم یک ساز و کار پایدار و قابل توسعه از طریق اتصال داوطلبان با افرادی که در مراکز اقامت پناهندگان در برلین زندگی می‌کنند ایجاد کنیم."
  },
  "values": {
    "valuesHeading": "ارزش‌های ما",
    "equalOpportunityHeading": "ایجاد امکانات برابر برای افراد نیازمند",
    "equalOpportunitySubheading": "باید برای افرادی که از فقر رنج میکشند، امکانات و فرصت های برابر با دیگر افراد جامعه محیا شود. این شامل افراد و گروه‌هایی است که به دلیل نبود امکانات اصلی زندگی، مجبور به مهاجرت شدهاند.",
    "responsibilityHeading": "مسئولیت",
    "responsibilitySubheading": ".هم دولت و هم افراد جامعه نسبت به گروههای نیازمند، از جمله افراد تحت تاثیر مهاجرت اجباری، نقش و مسئولیت دارند",
    "migranToMigranSupportHeading": "پشتیبانی مهاجر از مهاجر",
    "migranToMigranSupportSubheading": ".افرادی که خود پیشینه مهاجرت دارند میتوانند بهترین پشتیبانی را به پناهجویان و مهاجران دیگر ارائه دهند",
    "activeParticipationHeading": "مشارکت فعال",
    "activeParticipationSubheading": ".پشتیبانی از مهاجران از یکدیگر در کنار پشتیبانی افراد غیر مهاجر، هر دو می‌توانند نقش اجتماعی کلیدی را در تسریع فرایند ادغام و مشارکت اجتماعی پناهندگان ایفا کند",
    "technologyHeading": "فناوری",
    "technologySubheading": ".استفاده از فناوری برای دسترسی‌ سریع، آسان و پایدار به انواع پشتیبانی بسیار مهم است"
  },
  "footer": {
    "aboutUs": {
      "aboutUsHeading": "درباره ما",
      "project": "پروژه",
      "aboutUs": "درباره ما"
    },
    "legal": {
      "legalHeading": "قوانین",
      "impressum": "اطلاعات حقوقی",
      "dataPrivacy": "حریم خصوصی"
    },
    "contact": {
      "contactHeading": "ارتباط",
      "email": "ایمیل",
      "emailAddress": "info@need4deed.org"
    }
  }
}
