[
  {
    "active": true,
    "title": "VolunTee",
    "subTitle": "You are more than invited to our next VolunTea.",
    "menuTitle": "VolunTee",
    "hostName": null,
    "date": "2025-05-22T17:00:00+02:00",
    "dateEnd": "2025-05-22T18:00:00+02:00",
    "type": "party",
    "pic": "sonya-voluntee.webp",
    "time": "As usual, it's on the first Thursday of the month!",
    "location": "Elsenstr. 87\n12435 Berlin\nFirst floor",
    "locationLink": "https://maps.app.goo.gl/M5vZkeZM7PyZezDV7",
    "locationComment": "Enter through the small door, directly next to (left of) the main paring entrance",
    "description": "What is a VolunTea?\nA small gathering of volunteers to hear from each other and from the team about how it is to support refugees and to think of new ways for engaging with people in need in Berlin.\n- If you already started volunteering, these meetups are a space to share your volunteering experiences and hear from others.\n- In case you want to plan something together to support refugees in Berlin, part of the meeting will be dedicated to hearing about new ideas and seeing if other volunteers and our team are interested in supporting.\n- If you haven't started volunteering or are still not sure what to expect, this is an opportunity to get to know our team and know more from active volunteers what it is about.\n- Bureaucracy :) If you still don't have a certificate of good conduct, we will be able to apply for you as long as you bring your passport or ID.",
    "shortDescription": "What is a VolunTea?\nA small gathering of volunteers to hear from each other and from the team about how it is to support refugees",
    "linkRSVP": "https://forms.gle/hFJTszu4tCoeDRy4A",
    "followUpText": null,
    "followUpLink": null,
    "additionalTitle": null,
    "additionalInfo": null,
    "outro": null
  },
  {
    "active": false,
    "title": "Stop War Now",
    "subTitle": "You can make a difference!",
    "menuTitle": "Stop War",
    "hostName": "Frank Zappa",
    "date": "2025-06-22T17:00:00+02:00",
    "dateEnd": "2025-06-22T18:00:00+02:00",
    "type": "workshop",
    "pic": null,
    "time": null,
    "location": "Elsenstr. 87\n12435 Berlin\nFirst floor",
    "locationLink": "https://maps.app.goo.gl/M5vZkeZM7PyZezDV7",
    "locationComment": "Enter through the small door, directly next to (left of) the main paring entrance",
    "description": "How could you stop war?\nStop shooting and start talking.\nJoin us for a workshop on how to stop war. We will discuss the importance of dialogue and communication in resolving conflicts and preventing violence. Together, we can explore strategies for promoting peace and understanding in our communities and beyond.\nThis workshop is open to all who are interested in making a difference and learning more about conflict resolution.",
    "shortDescription": "How to stop war?\nStop shooting and start talking.",
    "linkRSVP": "https://forms.gle/hFJTszu4tCoeDRy4A",
    "followUpText": null,
    "followUpLink": null,
    "additionalTitle": null,
    "additionalInfo": null,
    "outro": null
  }
]
