{
  "language": "العربية",
  "need4deed": "NEED 4 DEED",
  "workingWithRefugees": "التطوع مع اللاجئين",
  "learnMoreButton": "فرص التطوع",
  "bas2022": "BAS (2022)",
  "basLink": "https://bevos.org/bas-documentation/?lang=en",
  "formLink": "https://forms.gle/XWnU4znoAFaU9HfW9",
  "projectIntro": {
    "slogan": "دعم العمل التطوعي استجابة لاحتياجات اللاجئين في برلين",
    "beVolunteerButton": "تطوع معنا!"
  },
  "volunteeringProjects": {
    "overComeObstaclesHeading": "كن مرشدًا!",
    "overComeObstaclesSubheading": "في مشروع Hürdenspringer، ستلتقي مع أحد القادمين الجدد وتدعمه أثناء اتخاذ خطواته الأولى في برلين، أو ممارسة هوايته أو أي نشاط تتفق عليه مع شريكك. يرافق هذا البرنامج ديفيد والفريق الخاص من Hürdenspringer Tempelhof-Schöneberg حيث يقيم اللاجئون.",
    "childCareHeading": "رعاية الأطفال",
    "childCareSubheading": "نبحث عن متطوعين مهتمين بقيادة أو المشاركة في الأنشطة المختلفة مع الأطفال في مراكز إقامة اللاجئين.",
    "sportProgramHeading": "برامج رياضية",
    "sportProgramSubheading": "نبحث عن متطوعين لمساعدتنا في تنظيم الأنشطة الرياضية للأطفال والمراهقين والبالغين في مراكز إقامة اللاجئين."
  },
  "aboutProject": {
    "aboutProjectHeading": "حول المشروع",
    "aboutProjectSubheading": "نظراً إلى ارتفاع عدد الأشخاص الفارين من مناطق النزاع والاضطهاد وانتهاكات حقوق الإنسان في جميع أنحاء العالم، قمنا بتأسيس مشروع Need4Deed لتعزيز استيعاب اللاجئين في برلين من خلال أعمال المجتمع المدني. نهدف من هذا المنطلق إلى جعل العمل التطوعي أكثر سهولة وبناء آلية مستدامة وقابلة للتطوير من خلال ربط المتطوعين باللاجئين الذين يعيشون في مراكز إقامة اللاجئين في برلين بناءً على احتياجاتهم الخاصة."
  },
  "values": {
    "valuesHeading": "قيمنا",
    "equalOpportunityHeading": "تكافؤ الفرص",
    "equalOpportunitySubheading": "يجب أن يحصل الأشخاص الذين يعيشون في ظل ظروف معيشية غير عادلة على فرص متساوية. وتشمل الفئة الأخيرة الأفراد والجماعات المحرومة والمتأثرة بالهجرة القسرية.",
    "responsibilityHeading": "المسؤولية",
    "responsibilitySubheading": "تتحمل كل من الدولة والمجتمع المدني المسؤولية تجاه المجتمعات المحرومة من الفرص المتكافئة بما في ذلك تلك المتضررة من الهجرة القسرية.",
    "migranToMigranSupportHeading": "دعم المهاجرين بعضهم بعضاً",
    "migranToMigranSupportSubheading": "يمكن فهم المجموعات والأفراد الذين خضعوا للهجرة القسرية ودعمهم بشكل أفضل من قبل آخرين ذوي خلفية مهاجرة في سياق عملية استيعابهم المجتمع، حتى يحصلون على فرص متساوية و يفيدون المجتمع أنفسهم في نهاية المطاف.",
    "activeParticipationHeading": "المشاركة النشطة",
    "activeParticipationSubheading": "يمكن أن يلعب دعم المهاجرين بعضهم البعض إلى جانب دعم غير المهاجرين للاجئين دورًا اجتماعيًا رئيسيًا من خلال تسهيل عملية تكامل أسرع والمشاركة النشطة للمجتمعات المدعومة.",
    "technologyHeading": "التكنولوجيا",
    "technologySubheading": "يعد تطبيق التكنولوجيا في الجهود المبذولة لدعم المجتمعات المحرومة قيمة أساسية لجعل تقديم الدعم وتلقيه أكثر شمولاً وسهولة في الوصول إليه وقابلية للتطوير."
  },
  "footer": {
    "aboutUs": {
      "aboutUsHeading": "من نحن",
      "project": "المشروع",
      "aboutUs": "من نحن"
    },
    "legal": {
      "legalHeading": "شؤون قانونية",
      "impressum": "إشعار قانوني",
      "dataPrivacy": "حماية البيانات"
    },
    "contact": {
      "contactHeading": "اتصل بنا",
      "email": "البريد الإلكتروني",
      "emailAddress": "info@need4deed.org"
    }
  }
}
